
/* Class = "NSWindow"; title = "Editor príkazov"; ObjectID = "5"; */
"5.title" = "Editor príkazov";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Položka 1"; ObjectID = "12"; */
"12.title" = "Položka 1";

/* Class = "NSMenuItem"; title = "Položka 3"; ObjectID = "13"; */
"13.title" = "Položka 3";

/* Class = "NSMenuItem"; title = "Položka 2"; ObjectID = "14"; */
"14.title" = "Položka 2";

/* Class = "NSTableColumn"; headerCell.title = "Príkaz"; ObjectID = "97"; */
"97.headerCell.title" = "Príkaz";

/* Class = "NSTableColumn"; headerCell.title = "Modifikátor"; ObjectID = "98"; */
"98.headerCell.title" = "Modifikátor";

/* Class = "NSTableColumn"; headerCell.title = "Modifikátory"; ObjectID = "112"; */
"112.headerCell.title" = "Modifikátory";

/* Class = "NSTableColumn"; headerCell.title = "Príkaz"; ObjectID = "117"; */
"117.headerCell.title" = "Príkaz";

/* Class = "NSTableColumn"; headerCell.title = "Skupiny príkazov"; ObjectID = "122"; */
"122.headerCell.title" = "Skupiny príkazov";

/* Class = "NSTableColumn"; headerCell.title = "Kláves"; ObjectID = "176"; */
"176.headerCell.title" = "Kláves";

/* Class = "NSBox"; title = "Názov"; ObjectID = "288"; */
"288.title" = "Názov";

/* Class = "NSBox"; title = "Názov"; ObjectID = "290"; */
"290.title" = "Názov";

/* Class = "NSBox"; title = "Názov"; ObjectID = "292"; */
"292.title" = "Názov";

/* Class = "NSTabViewItem"; label = "Detail klávesu"; ObjectID = "300"; */
"300.label" = "Detail klávesu";

/* Class = "NSTabViewItem"; label = "Detail príkazu"; ObjectID = "301"; */
"301.label" = "Detail príkazu";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Detail príkazu: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Detail príkazu: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd ID"; ObjectID = "100021"; */
"100021.title" = "Kbd ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Uložiť"; ObjectID = "100113"; */
"100113.title" = "Uložiť";

/* Class = "NSButtonCell"; title = "Zatvoriť"; ObjectID = "100115"; */
"100115.title" = "Zatvoriť";

/* Class = "NSTextFieldCell"; title = "Zoznam príkazov"; ObjectID = "100201"; */
"100201.title" = "Zoznam príkazov";

/* Class = "NSTextFieldCell"; title = "Detail klávesu"; ObjectID = "100298"; */
"100298.title" = "Detail klávesu";

/* Class = "NSTextFieldCell"; title = "Detail príkazu: Môj parádny príkaz"; ObjectID = "100306"; */
"100306.title" = "Detail príkazu: Môj parádny príkaz";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Popis"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Popis";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Príkaz"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Príkaz";

/* Class = "NSSearchFieldCell"; placeholderString = "Všetko"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Všetko";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Klávesová skratka"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Klávesová skratka";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Všetko"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Všetko";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
